Repository: thefraggle/familienwecker
Catalog: ios/FamWake/Resources/Localizable.xcstrings
Source language: de
Languages: bn, da, en, es, fr, gsw, hi, id, it, ja, ko, ksh, mr, nb, nl, pl, pt, ru, sv, swg, tr, uk, vi, zh

# settings_exact_alarm_warning_text
source: Dein Handy blockiert den Wecker. Bitte erlaube FamWake, Wecker zu stellen, damit du pünktlich aufwachst.
bn: আপনার ফোন অ্যালার্ম ব্লক করছে। আপনি যেন সময়মতো ঘুম থেকে উঠতে পারেন, তাই FamWake-কে অ্যালার্ম সেট করার অনুমতি দিন।
da: Din telefon blokerer alarmen. Tillad venligst FamWake at planlægge alarmer, så du vågner til tiden.
en: Your phone is blocking the alarm. Please allow FamWake to schedule alarms so you wake up on time.
es: Tu teléfono está bloqueando la alarma. Por favor, permite que FamWake programe alarmas para que te despiertes a tiempo.
fr: Ton téléphone bloque le réveil. Autorise FamWake à programmer des réveils pour te lever à l'heure.
gsw: Diis Handy blockiert de Wecker. Bitte erlaub FamWake, Wecker z'stelle, demit du pünktlich uufwachsch.
hi: आपका फ़ोन अलार्म को रोक रहा है। कृपया FamWake को अलार्म सेट करने दें ताकि आप समय पर उठ सकें।
id: Ponsel Anda memblokir alarm. Tolong izinkan FamWake mengatur alarm agar Anda bangun tepat waktu.
it: Il tuo telefono sta bloccando la sveglia. Consenti a FamWake di impostare le sveglie per svegliarti in orario.
ja: スマートフォンがアラームをブロックしています。時間通りに起きられるようにアラームを許可してください。
ko: 휴대폰이 알람을 차단하고 있습니다. 제시간에 일어날 수 있도록 FamWake의 알람 설정을 허용해 주세요.
ksh: Android blockiert den Wecker. Bitte erlaub FamWake dat Bimmeln in de Einstellungen.
mr: तुमचा फोन अलार्म थांबवत आहे. तुम्ही वेळेवर उठू शकाल यासाठी कृपया FamWake ला अलार्म सेट करण्याची परवानगी द्या.
nb: Telefonen din blokkerer alarmen. Tillat FamWake å planlegge alarmer, slik at du våkner i tide.
nl: Je telefoon blokkeert de wekker. Geef FamWake toestemming om wekkers in te stellen, zodat je op tijd wakker wordt.
pl: Twój telefon blokuje alarm. Zezwól aplikacji FamWake na planowanie alarmów, abyś mógł obudzić się na czas.
pt: O celular está bloqueando o alarme. Por favor, permita que o FamWake programe alarmes para você acordar na hora certa.
ru: Ваш телефон блокирует будильник. Пожалуйста, разрешите FamWake устанавливать будильники, чтобы просыпаться вовремя.
sv: Din telefon blockerar larmet. Tillåt FamWake att ställa in larm så att du vaknar i tid.
swg: Dei Händy blockiert da Wegger. Bitte erlaub FamWake, Wegger zom stalla, damit d'pünktlich uffwachsch.
tr: Telefonunuz alarmı engelliyor. Zamanında uyanabilmek için lütfen FamWake'e alarm kurma izni verin.
uk: Ваш телефон блокує будильник. Будь ласка, дозвольте FamWake встановлювати будильники, щоб прокидатися вчасно.
vi: Điện thoại của bạn đang chặn báo thức. Vui lòng cho phép FamWake cài đặt báo thức để bạn có thể thức dậy đúng giờ.
zh: 您的手机拦截了闹钟。请允许 FamWake 设置闹钟，确保您能准时起床。

# settings_exact_alarm_warning_title
source: Wecker-Erlaubnis fehlt
bn: অ্যালার্মের অনুমতি প্রয়োজন
da: Alarmtilladelse påkrævet
en: Alarm permission needed
es: Permiso de alarma necesario
fr: Autorisation de réveil nécessaire
gsw: Wecker-Erlaubnis fählt
hi: अलार्म की परमिशन चाहिए
id: Izin alarm diperlukan
it: Permesso per la sveglia necessario
ja: アラームの権限が必要です
ko: 알람 권한이 필요합니다
ksh: Wecker-Rechte fehlen
mr: अलार्मसाठी परवानगी आवश्यक
nb: Alarmtillatelse kreves
nl: Wekkertoestemming nodig
pl: Wymagane uprawnienie do alarmów
pt: Permissão de alarme necessária
ru: Требуется разрешение для будильника
sv: Larmbehörighet krävs
swg: Wegger-Erlaubnis feehlt
tr: Alarm izni gerekiyor
uk: Потрібен дозвіл для будильника
vi: Cần cấp quyền báo thức
zh: 需要闹钟权限

# settings_fallback_username
source: Elternteil
bn: বাবা/মা
da: Forælder
en: Parent
es: Padre/Madre
fr: Parent
gsw: Eltereteil
hi: माता-पिता
id: Orang tua
it: Genitore
ja: 保護者
ko: 부모님
mr: पालक
nb: Forelder
nl: Ouder
pl: Rodzic
pt: Pais
ru: Родитель
sv: Förälder
tr: Ebeveyn
uk: Батьки
vi: Phụ huynh
zh: 家长

# settings_feedback_button
source: Feedback geben / Fehler melden
bn: মতামত দিন / সমস্যা জানান
da: Giv feedback / Rapportér en fejl
en: Give feedback / Report a bug
es: Danos tu opinión / Informar de un problema
fr: Donner son avis / Signaler un bug
gsw: Feedback gäh / Fehler mälde
hi: सुझाव दें / समस्या बताएँ
id: Beri masukan / Laporkan masalah
it: Lascia un feedback / Segnala un problema
ja: フィードバックを送る / バグを報告
ko: 피드백 보내기 / 버그 신고
ksh: Meckern / Fehler rübergeben
mr: फीडबॅक द्या / बग रिपोर्ट करा
nb: Gi tilbakemelding / Rapporter en feil
nl: Feedback geven / Probleem melden
pl: Daj znać / Zgłoś błąd
pt: Dar feedback / Relatar um erro
ru: Оставить отзыв / Сообщить об ошибке
sv: Ge feedback / Rapportera ett fel
swg: Gschwätz hinterlassa / Fähler melda
tr: Geri bildirim ver / Hata bildir
uk: Залишити відгук / Повідомити про помилку
vi: Góp ý / Báo cáo lỗi
zh: 提供反馈 / 报告错误

# settings_footer_copyright
source: © 2026 Daniel Notthoff
bn: © ২০২৬ ড্যানিয়েল নথফ
hi: © 2026 डैनियल नॉथऑफ़
mr: © 2026 डॅनियल नॉटथॉफ

# settings_footer_rights
source: Alle Rechte vorbehalten.
bn: সর্বস্বত্ব সংরক্ষিত।
da: Alle rettigheder forbeholdes.
en: All rights reserved.
es: Todos los derechos reservados.
fr: Tous droits réservés.
gsw: Alli Rächt vorbhalte.
hi: सर्वाधिकार सुरक्षित।
id: Semua hak dilindungi undang-undang.
it: Tutti i diritti riservati.
ja: 無断複写・転載を禁じます。
ko: 모든 권리 보유.
mr: सर्व हक्क राखीव.
nb: Med enerett.
nl: Alle rechten voorbehouden.
pl: Wszelkie prawa zastrzeżone.
pt: Todos os direitos reservados.
ru: Все права защищены.
sv: Alla rättigheter förbehållna.
swg: Älle Rechte gschützt.
tr: Tüm hakları saklıdır.
uk: Усі права захищено.
vi: Mọi quyền được bảo lưu.
zh: 保留所有权利。

# settings_help_feedback_title
source: Hilfe & Feedback
bn: সাহায্য এবং মতামত
da: Hjælp & Feedback
en: Help & Feedback
es: Ayuda y Sugerencias
fr: Aide & Retours
gsw: Hilf & Feedback
hi: मदद और सुझाव
id: Bantuan & Masukan
it: Aiuto & Feedback
ja: ヘルプとフィードバック
ko: 도움말 및 피드백
ksh: Hilfe & Meckern
mr: मदत आणि अभिप्राय
nb: Hjelp og tilbakemelding
nl: Hulp & Feedback
pl: Pomoc i Feedback
pt: Ajuda e Feedback
ru: Помощь и Отзывы
sv: Hjälp & Feedback
swg: Hilf & Gschwätz
tr: Yardım ve Geri Bildirim
uk: Допомога та Відгуки
vi: Trợ giúp & Phản hồi
zh: 帮助与反馈

# settings_imprint
source: Impressum
bn: ইমপ্রিন্ট
da: Kolofon
en: Imprint
es: Aviso legal
fr: Mentions légales
hi: इंप्रिंट
id: Informasi Hukum
it: Note legali
ja: 運営者情報
ko: 회사 소개
mr: इंप्रिंट
nl: Colofon
pl: Informacje prawne
pt: Avisos Legais
ru: Выходные данные
tr: Künye
uk: Вихідні дані
vi: Dấu ấn
zh: 版本说明

# settings_join_code
source: Einladungscode für %@:
bn: %@ এর জন্য আমন্ত্রণ কোড:
da: Invitationskode for %@:
en: Invite code for %@:
es: Código de invitación para %@:
fr: Code d'invitation pour %@ :
gsw: Iiladigscode für %@:
hi: %@ के लिए इनवाइट कोड:
id: Kode undangan untuk %@:
it: Codice di invito per %@:
ja: %@の招待コード：
ko: %@의 초대 코드:
ksh: Code für %@:
mr: %@ साठी आमंत्रण कोड:
nb: Invitasjonskode for %@:
nl: Uitnodigingscode voor %@:
pl: Kod zaproszenia dla %@:
pt: Código de convite para %@:
ru: Код приглашения для %@:
sv: Inbjudningskod för %@:
swg: Eiladongscode für %@:
tr: %@ için davet kodu:
uk: Код запрошення для %@:
vi: Mã mời cho %@:
zh: %@ 的邀请码：

# settings_language_dialects
source: Dialekte
bn: উপভাষা
da: Dialekter
en: Dialects
es: Dialectos
fr: Dialectes
gsw: Dialäkt
hi: बोलियाँ
id: Dialek
it: Dialetti
ja: 方言
ko: 사투리
mr: बोलीभाषा
nb: Dialekter
nl: Dialecten
pl: Dialekty
pt: Dialetos
ru: Диалекты
sv: Dialekter
swg: Dialegde
tr: Lehçeler
uk: Діалекти
vi: Phương ngữ
zh: 方言

# settings_language_system
source: System-Standard
bn: সিস্টেম ডিফল্ট
en: System default
es: Predeterminado del sistema
fr: Langue du système
hi: सिस्टम डिफ़ॉल्ट
id: Bawaan sistem
it: Sistema predefinito
ja: システムのデフォルト
ko: 시스템 기본값
mr: सिस्टम डीफॉल्ट
nl: Systeemstandaard
pl: Domyślny systemowy
pt: Padrão do sistema
ru: Системный по умолчанию
tr: Sistem varsayılanı
uk: Системна за замовчуванням
vi: Mặc định hệ thống
zh: 系统默认

# settings_language_title
source: Sprache
bn: ভাষা
da: Sprog
en: Language
es: Idioma
fr: Langue
gsw: Spraach
hi: भाषा
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
mr: भाषा
nb: Språk
nl: Taal
pl: Język
pt: Idioma
ru: Язык
sv: Språk
swg: Sproch
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh: 语言

# settings_leave_family
source: Familie verlassen
bn: পরিবার ছাড়ুন
da: Forlad familie
en: Leave family
es: Dejar la familia
fr: Quitter la famille
gsw: Familie verlaa
hi: परिवार छोड़ें
id: Tinggalkan keluarga
it: Lascia la famiglia
ja: 家族から抜ける
ko: 가족에서 나가기
ksh: Truppe verlassen
mr: कुटुंब सोडा
nb: Forlat familie
nl: Familie verlaten
pl: Opuść rodzinę
pt: Sair da família
ru: Покинуть семью
sv: Lämna familjen
swg: Familie verlassa
tr: Aileden ayrıl
uk: Покинути сім'ю
vi: Rời gia đình
zh: 退出家庭

# settings_logout
source: Abmelden
bn: লগ আউট করুন
da: Log ud
en: Log out
es: Cerrar sesión
fr: Se déconnecter
gsw: Abmälde
hi: लॉग आउट करें
id: Keluar
it: Esci
ja: ログアウト
ko: 로그아웃
mr: लॉग आउट करा
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt: Sair
ru: Выйти
sv: Logga ut
swg: Abmelda
tr: Çıkış yap
uk: Вийти
vi: Đăng xuất
zh: 退出登录

# settings_no_members
source: Keine Mitglieder gefunden
bn: পরিবারের কোনো সদস্য পাওয়া যায়নি
da: Ingen familiemedlemmer fundet
en: No family members found
es: No se encontraron miembros de la familia
fr: Aucun membre de la famille trouvé
gsw: Kä Mitgliider gfunde
hi: परिवार का कोई सदस्य नहीं मिला
id: Tidak ada anggota keluarga yang ditemukan
it: Nessun membro della famiglia trovato
ja: メンバーが見つかりません
ko: 가족 멤버를 찾을 수 없습니다
ksh: Niemand gefunden
mr: कोणतेही सदस्य आढळले नाहीत
nb: Ingen familiemedlemmer funnet
nl: Geen leden gevonden
pl: Nie znaleziono członków rodziny
pt: Nenhum membro da família encontrado
ru: Члены семьи не найдены
sv: Inga familjemedlemmar hittades
swg: Koe Mitglieder gfonda
tr: Aile üyesi bulunamadı
uk: Учасників не знайдено
vi: Không tìm thấy thành viên nào
zh: 未找到家庭成员

# settings_please_select
source: Bitte wählen
bn: অনুগ্রহ করে নির্বাচন করুন
da: Vælg venligst
en: Please select
es: Por favor, selecciona
fr: Merci de sélectionner
gsw: Bitte wähle
hi: कृपया चुनें
id: Silakan pilih
it: Seleziona
ja: 選択してください
ko: 선택해 주세요
ksh: Bitte auswählen
mr: कृपया निवडा
nb: Vennligst velg
nl: Kies a.u.b.
pl: Proszę wybrać
pt: Por favor, selecione
ru: Пожалуйста, выберите
sv: Välj
swg: Bitte wähla
tr: Lütfen seçin
uk: Будь ласка, виберіть
vi: Vui lòng chọn
zh: 请选择

# settings_privacy_policy
source: Datenschutzerklärung
bn: গোপনীয়তা নীতি
da: Privatlivspolitik
en: Privacy Policy
es: Política de Privacidad
fr: Politique de confidentialité
gsw: Dateschutzerchlärig
hi: प्राइवेसी पॉलिसी
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
mr: गोपनीयता धोरण
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
swg: Dateschutzerklärung
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh: 隐私政策

# settings_profile_desc
source: Dein Handy klingelt nur für die Person, die hier ausgewählt ist.
bn: আপনার ফোনটি শুধুমাত্র এখানে নির্বাচিত ব্যক্তির জন্যই বাজবে।
da: Din telefon ringer kun for den person, der er valgt her.
en: Your phone will only ring for the person selected here.
es: Tu teléfono solo sonará para la persona seleccionada aquí.
fr: Ton téléphone ne sonnera que pour la personne sélectionnée ici.
gsw: Diis Handy lüütet nur für di da gwählti Person.
hi: यहाँ चुने गए व्यक्ति के लिए ही आपका फ़ोन बजेगा।
id: Ponsel Anda hanya akan berdering untuk orang yang dipilih di sini.
it: Il telefono suonerà solo per la persona selezionata qui.
ja: スマートフォンは、ここで選択した人の時間にだけ鳴ります。
ko: 여기에서 선택한 사람의 시간에만 이 휴대폰의 알람이 울립니다.
ksh: Dein Handy rappelt nur für dat Profil, wat de hier auswählst.
mr: तुमचा फोन फक्त येथे निवडलेल्या व्यक्तीसाठीच वाजेल.
nb: Telefonen din ringer bare for personen som er valgt her.
nl: Je telefoon gaat alleen af voor het hier geselecteerde profiel.
pl: Twój telefon będzie dzwonił tylko dla wybranej tutaj osoby.
pt: Seu celular vai tocar apenas para a pessoa selecionada aqui.
ru: Телефон будет звонить только для выбранного здесь человека.
sv: Din telefon ringer bara för den person som valts här.
swg: Dei Händy klinglet bloß für d'Person, die do gwählt isch.
tr: Telefonunuz yalnızca burada seçilen kişinin saatinde çalar.
uk: Ваш телефон буде дзвонити тільки для вибраної тут людини.
vi: Điện thoại của bạn sẽ chỉ reo báo thức cho người được chọn ở đây.
zh: 您的手机只会为您在此处选择的成员响铃。

# settings_profile_title
source: Mein Profil
bn: আমার প্রোফাইল
da: Min profil
en: My Profile
es: Mi perfil
fr: Mon profil
gsw: Miis Profil
hi: मेरी प्रोफ़ाइल
id: Profil Saya
it: Il mio profilo
ja: マイプロフィール
ko: 내 프로필
mr: माझे प्रोफाइल
nb: Min profil
nl: Mijn profiel
pl: Mój profil
pt: Meu Perfil
ru: Мой профиль
sv: Min profil
swg: Mei Profil
tr: Profilim
uk: Мій профіль
vi: Hồ sơ của tôi
zh: 我的个人资料

# settings_push_label
source: Benachrichtigungen erlauben
bn: নোটিফিকেশন পেতে দিন
da: Tillad notifikationer
en: Allow notifications
es: Permitir notificaciones
fr: Autoriser les notifications
gsw: Benachrichtigunge erlaube
hi: नोटिफ़िकेशन चालू करें
id: Izinkan notifikasi
it: Consenti le notifiche
ja: 通知を許可する
ko: 알림 허용하기
ksh: Meldungen aufs Handy kriegen
mr: सूचनांना परवानगी द्या
nb: Tillat varsler
nl: Sta meldingen toe
pl: Zezwól na powiadomienia
pt: Permitir notificações
ru: Разрешить уведомления
sv: Tillåt aviseringar
swg: Meldonga erlaubä
tr: Bildirimlere izin ver
uk: Дозволити сповіщення
vi: Cho phép thông báo
zh: 允许通知

# settings_push_title
source: Benachrichtigungen
bn: নোটিফিকেশন
da: Notifikationer
en: Notifications
es: Notificaciones
fr: Notifications
gsw: Benachrichtigunge
hi: नोटिफ़िकेशन
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
ksh: Meldungen
mr: सूचना
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ru: Уведомления
sv: Aviseringar
swg: Meldonga
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh: 通知

# settings_share_code
source: Code teilen
bn: আমন্ত্রণ লিঙ্ক শেয়ার করুন
da: Del invitationslink
en: Share invite link
es: Compartir código de invitación
fr: Partager le code
gsw: Code teile
hi: इनवाइट लिंक शेयर करें
id: Bagikan tautan
it: Condividi link di invito
ja: 招待リンクを共有
ko: 초대 링크 공유
ksh: Link rüberschieben
mr: लिंक शेअर करा
nb: Del invitasjonslenke
nl: Code delen
pl: Udostępnij kod
pt: Compartilhar link de convite
ru: Поделиться кодом
sv: Dela inbjudningslänk
swg: Code doila
tr: Davet bağlantısını paylaş
uk: Поділитися посиланням
vi: Chia sẻ mã mời
zh: 分享邀请链接

# settings_share_code_locked
source: Bitte logge dich ein, um deinen Code zu teilen.
bn: আমন্ত্রণ কোড শেয়ার করতে লগ ইন করুন।
da: Log ind for at dele din invitationskode.
en: Please log in to share your invite code.
es: Inicia sesión para compartir tu código de invitación.
fr: Connecte-toi pour partager ton code d'invitation.
gsw: Bitte logg dich ii, zum diin Code teile.
hi: इनवाइट कोड शेयर करने के लिए कृपया लॉग इन करें।
id: Silakan masuk untuk membagikan kode undangan.
it: Accedi per condividere il tuo codice di invito.
ja: 招待コードを共有するにはログインしてください。
ko: 초대 코드를 공유하려면 로그인해 주세요.
ksh: Log dich ersma ein, bevor de den Code teilen kannst.
mr: आमंत्रण कोड शेअर करण्यासाठी कृपया लॉग इन करा.
nb: Logg inn for å dele invitasjonskoden din.
nl: Log in om je uitnodigingscode te delen.
pl: Zaloguj się, aby udostępnić swój kod zaproszenia.
pt: Por favor, faça login para compartilhar seu código.
ru: Пожалуйста, войдите, чтобы поделиться кодом.
sv: Logga in för att dela din inbjudningskod.
swg: Bitte logg di ei, om dein Code zom doila.
tr: Davet kodunuzu paylaşmak için lütfen giriş yapın.
uk: Будь ласка, увійдіть, щоб поділитися кодом.
vi: Vui lòng đăng nhập để chia sẻ mã mời.
zh: 请先登录以分享您的邀请码。

# settings_share_message
source: Hier ist dein Link für FamWake: https://familienwecker.de/join/%2$@ Code: %1$@ Familie: %3$@ Einfach auf den Link tippen, einloggen und wir sind verbunden. Zusammen aufwachen macht es viel einfacher! ⏰❤️
bn: এটি FamWake-এর জন্য আপনার লিঙ্ক: https://familienwecker.de/join/%2$@ কোড: %1$@ পরিবার: %3$@ শুধু লিঙ্কে ট্যাপ করুন, লগ ইন করুন এবং আমরা সংযুক্ত। একসাথে ঘুম থেকে উঠা অনেক সহজ! ⏰❤️
da: Her er dit link til FamWake: https://familienwecker.de/join/%2$@ Kode: %1$@ Familie: %3$@ Tryk blot på linket, log ind, og vi er forbundet. Det er meget nemmere at vågne op sammen! ⏰❤️
en: Here is your link for FamWake: https://familienwecker.de/join/%2$@ Code: %1$@ Family: %3$@ Just tap the link, log in, and we are connected. Waking up together is much easier! ⏰❤️
es: Aquí tienes tu enlace para FamWake: https://familienwecker.de/join/%2$@ Código: %1$@ Familia: %3$@ Solo pulsa el enlace, inicia sesión y estaremos conectados. ¡Despertar juntos es mucho más fácil! ⏰❤️
fr: Voici ton lien pour FamWake: https://familienwecker.de/join/%2$@ Code: %1$@ Famille: %3$@ Appuie juste sur le lien, connecte-toi et nous serons liés. Se réveiller ensemble, c'est tellement plus facile ! ⏰❤️
gsw: Hie isch din Link für FamWake: https://familienwecker.de/join/%2$@ Code: %1$@ Familie: %3$@ Eifach uf de Link drucke, ilogge und mir sind verbunde. Zäme ufwache macht s'viel eifacher! ⏰❤️
hi: यहाँ FamWake के लिए तुम्हारा लिंक है: https://familienwecker.de/join/%2$@ कोड: %1$@ परिवार: %3$@ बस लिंक पर टैप करो, लॉगिन करो और हम जुड़ जाएंगे। साथ उठना बहुत आसान हो जाता है! ⏰❤️
id: Ini link FamWake-mu: https://familienwecker.de/join/%2$@ Kode: %1$@ Keluarga: %3$@ Cukup ketuk link-nya, login dan kita terhubung. Bangun bersama jauh lebih mudah! ⏰❤️
it: Ecco il tuo link per FamWake: https://familienwecker.de/join/%2$@ Codice: %1$@ Famiglia: %3$@ Premi il link, accedi e saremo connessi. Svegliarsi insieme è molto più semplice! ⏰❤️
ja: FamWakeへのリンクはこちら: https://familienwecker.de/join/%2$@ コード: %1$@ ファミリー: %3$@ リンクをタップしてログインすれば、つながれます。一緒に起きる方がずっと楽です！⏰❤️
ko: FamWake 링크를 공유합니다: https://familienwecker.de/join/%2$@ 코드: %1$@ 가족: %3$@ 링크를 탭하고 로그인하면 연결됩니다. 함께 일어나는 게 훨씬 쉬워요! ⏰❤️
ksh: Hee iss dinge Link för FamWake: https://familienwecker.de/join/%2$@ Code: %1$@ Famillisch: %3$@ Fach op dä Link tippe, inlogge un mir sin verbunge. Zesamme opwache jeiht vill leechter! ⏰❤️
mr: FamWake साठी तुमची लिंक येथे आहे: https://familienwecker.de/join/%2$@ कोड: %1$@ कुटुंब: %3$@ फक्त लिंकवर टॅप करा, लॉगिन करा आणि आपण जोडलो जाऊ. एकत्र उठणे खूप सोपे आहे! ⏰❤️
nb: Her er din lenke til FamWake: https://familienwecker.de/join/%2$@ Kode: %1$@ Familie: %3$@ Trykk bare på lenken, logg inn og vi er koblet. Å våkne sammen er mye enklere! ⏰❤️
nl: Hier is jouw link voor FamWake: https://familienwecker.de/join/%2$@ Code: %1$@ Familie: %3$@ Tik gewoon op de link, log in en we zijn verbonden. Samen wakker worden is zoveel makkelijker! ⏰❤️
pl: Oto Twój link do FamWake: https://familienwecker.de/join/%2$@ Kod: %1$@ Rodzina: %3$@ Wystarczy kliknąć link, zalogować się i jesteśmy połączeni. Razem wstawanie jest o wiele łatwiejsze! ⏰❤️
pt: Aqui está o teu link para o FamWake: https://familienwecker.de/join/%2$@ Código: %1$@ Família: %3$@ Basta tocar no link, fazer login e estaremos conectados. Acordar juntos é muito mais fácil! ⏰❤️
ru: Вот твоя ссылка для FamWake: https://familienwecker.de/join/%2$@ Код: %1$@ Семья: %3$@ Просто нажми на ссылку, войди и мы будем связаны. Просыпаться вместе намного проще! ⏰❤️
sv: Här är din länk till FamWake: https://familienwecker.de/join/%2$@ Kod: %1$@ Familj: %3$@ Tryck bara på länken, logga in och vi är anslutna. Att vakna tillsammans är så mycket enklare! ⏰❤️
swg: Do isch dei Link für FamWake: https://familienwecker.de/join/%2$@ Code: %1$@ Familie: %3$@ Eifach uf de Link drucka, eilogga und mir sind verbunda. Zamma aufwache macht's viel eifacher! ⏰❤️
tr: FamWake için bağlantın burada: https://familienwecker.de/join/%2$@ Kod: %1$@ Aile: %3$@ Bağlantıya dokun, giriş yap ve bağlanalım. Birlikte uyanmak çok daha kolay! ⏰❤️
uk: Ось твоє посилання для FamWake: https://familienwecker.de/join/%2$@ Код: %1$@ Сім'я: %3$@ Просто натисни на посилання, увійди та ми будемо пов'язані. Прокидатися разом набагато легше! ⏰❤️
vi: Đây là liên kết FamWake của bạn: https://familienwecker.de/join/%2$@ Mã: %1$@ Gia đình: %3$@ Chỉ cần nhấn vào liên kết, đăng nhập và chúng ta sẽ kết nối. Thức dậy cùng nhau dễ dàng hơn nhiều! ⏰❤️
zh: 这是你的 FamWake 链接: https://familienwecker.de/join/%2$@ 代码: %1$@ 家庭: %3$@ 点击链接登录即可连接。一起醒来会更容易！⏰❤️

# settings_start_onboarding
source: 🎓 Kurze Tour
bn: 🎓 অ্যাপের দ্রুত পরিচিতি
da: 🎓 Hurtig rundtur
en: 🎓 Quick Tour
es: 🎓 Tour rápido de la app
fr: 🎓 Petit tour de l'appli
gsw: 🎓 Churzi Tour
hi: 🎓 ऐप का छोटा सा टूर
id: 🎓 Tur Cepat Aplikasi
it: 🎓 Tour veloce
ja: 🎓 アプリの簡単な紹介
ko: 🎓 앱 간단히 둘러보기
ksh: 🎓 App-Rundgang
mr: 🎓 ॲपची थोडक्यात माहिती
nb: 🎓 Rask omvisning
nl: 🎓 Snelle rondleiding
pl: 🎓 Przewodnik po aplikacji
pt: 🎓 Tour rápido
ru: 🎓 Короткий тур по приложению
sv: 🎓 Snabb rundtur
swg: 🎓 App-Aagugga
tr: 🎓 Hızlı Tur
uk: 🎓 Швидкий тур
vi: 🎓 Hướng dẫn nhanh
zh: 🎓 快速导览

# settings_steal_confirm
source: Ja, übernehmen
bn: হ্যাঁ, ব্যবহার করুন
da: Ja, brug den
en: Yes, use it
es: Sí, usarlo
fr: Oui, l'utiliser
gsw: Ja, übernäh
hi: हाँ, इस्तेमाल करें
id: Ya, gunakan
it: Sì, usalo
ja: はい、使います
ko: 네, 사용할게요
ksh: Jau, her damit
mr: होय, वापरा
nb: Ja, bruk den
nl: Ja, gebruiken
pl: Tak, użyj
pt: Sim, usar
ru: Да, использовать
sv: Ja, använd den
swg: Jå, nemma
tr: Evet, kullan
uk: Так, використовувати
vi: Có, sử dụng
zh: 是的，我要使用

# settings_steal_text
source: %@ ist bereits vergeben. Möchtest du es für dich übernehmen?
bn: %@ ইতিমধ্যেই নেওয়া হয়েছে। আপনি কি এটি আপনার জন্য ব্যবহার করতে চান?
da: %@ er allerede valgt. Vil du bruge denne profil?
en: %@ is already taken. Do you want to take it over?
es: %@ ya está asignado. ¿Quieres usar este perfil?
fr: %@ est déjà utilisé. Veux-tu utiliser ce profil ?
gsw: %@ isch scho vergäh. Wottsch es für dich übernäh?
hi: %@ पहले ही किसी ने चुन लिया है। क्या आप इसे अपने लिए इस्तेमाल करना चाहते हैं?
id: Profil %@ sudah dipakai orang lain. Apakah Anda ingin menggunakannya?
it: %@ è già in uso. Vuoi usare questo profilo per te?
ja: 「%@」はすでに選ばれています。このプロフィールを自分のものとして使いますか？
ko: %@ 프로필은 이미 선택되어 있습니다. 이 프로필을 내 프로필로 사용하시겠습니까?
ksh: %@ hat sich schon einer gekrallt. Willze dat für dich haben?
mr: %@ आधीच निवडलेले आहे. तुम्हाला हे प्रोफाईल वापरायचे आहे का?
nb: %@ er allerede valgt. Vil du bruke denne profilen?
nl: %@ is al in gebruik. Wil je dit profiel gebruiken?
pl: Profil %@ jest już zajęty. Czy chcesz go używać dla siebie?
pt: O perfil %@ já está em uso. Quer usar este perfil para você?
ru: Профиль %@ уже занят. Хотите использовать его для себя?
sv: %@ används redan. Vill du använda den här profilen?
swg: %@ isch scho vergäba. Woisch es für di nemma?
tr: %@ zaten kullanımda. Bu profili kendiniz için kullanmak ister misiniz?
uk: Профіль %@ вже кимось вибраний. Бажаєте використовувати його для себе?
vi: Hồ sơ %@ đã được chọn. Bạn có muốn sử dụng hồ sơ này không?
zh: %@ 已被选择。您想使用这个个人资料吗？

# settings_steal_title
source: Profil nutzen?
bn: এই প্রোফাইলটি ব্যবহার করবেন?
da: Brug denne profil?
en: Use this profile?
es: ¿Usar este perfil?
fr: Utiliser ce profil ?
gsw: Profil nutze?
hi: यह प्रोफ़ाइल इस्तेमाल करें?
id: Gunakan profil ini?
it: Usare questo profilo?
ja: このプロフィールを使いますか？
ko: 이 프로필을 사용할까요?
ksh: Profil schnappen?
mr: हे प्रोफाईल वापरायचे?
nb: Bruk denne profilen?
nl: Dit profiel gebruiken?
pl: Użyć tego profilu?
pt: Usar este perfil?
ru: Использовать этот профиль?
sv: Använda den här profilen?
swg: Profil nemma?
tr: Bu profili kullan?
uk: Використовувати цей профіль?
vi: Sử dụng hồ sơ này?
zh: 使用此个人资料？

# settings_support_button
source: Entwickler kontaktieren
bn: ডেভেলপারকে ইমেল করুন
da: Kontakt udvikleren
en: Email developer
es: Enviar correo al creador
fr: Contacter le développeur
gsw: Entwickler maile
hi: बनाने वाले को ईमेल करें
id: Kirim email ke pengembang
it: Scrivi allo sviluppatore
ja: 開発者にメールを送る
ko: 개발자에게 이메일 보내기
ksh: Dem Chef schreiben
mr: डेव्हलपरला ईमेल करा
nb: Send e-post til utvikler
nl: E-mail de maker
pl: Napisz do twórcy
pt: Email para o desenvolvedor
ru: Написать разработчику
sv: Mejla utvecklaren
swg: Em Macher schreiba
tr: Geliştiriciye e-posta gönder
uk: Написати розробнику
vi: Gửi email cho nhà phát triển
zh: 发送邮件给开发者
